Servicios/api/application/views/Request/setPaperless.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.americamovil.com/schema/namespace/BillingManagement/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:setPaperless>
         <LineOfBusiness><?=$Vrqs4xzp4h4g?></LineOfBusiness>
         <UserProfileID><?=$Vur1q223roby?></UserProfileID>
         <AccountId><?=$V3hbf4so4iko?></AccountId>
         <IsPaperless><?=$V4hndpzzngjn?></IsPaperless>
         <ActivationDate><?=$Vhx2mxqtzdim?></ActivationDate>
         <IsTermsAndConditionsAccepted>1</IsTermsAndConditionsAccepted>
         <UserMobileNumberforPaperless><?=$V3ryada15bph?></UserMobileNumberforPaperless>
         <UserEmailforPaperless><?=$V1wzrd554qm2?></UserEmailforPaperless>
      </v1:setPaperless>
   </soapenv:Body>
</soapenv:Envelope>